var field = {
	0:{
		name: '움직이는 숲',
		title:'다수의 고블린이 서식하여, 그들이 움직이면 숲이 움직이는 것으로 보여 붙은 이름.<br>반대로 고블린들이 숲으로 보일만큼 크지 않은 숲이기도 하다.',
		armyList: [1,2,3,4,5,6,7,8,9]
	},
	1:{
		name: '흔들리는 평원',
		armyList: [11,12,13,14,15,16,17,18]
	},
	2:{
		name: '붉은 산맥',
		title:'언제나 싸움이 끊이질 않아 항상 피가 흘러 붙은 이름.',
		armyList: [21,22,23,24,25,26,27,28]
	},
	3:{
		name: '안개가 피는 동굴',
		title:'어디선가 끊임없이 시체가 유입되는 동굴.<br>그들의 피로 항상 안개가 껴 있다.',
		armyList: [31,32,33,34,35,36,37,38]
	},
	4:{
		name: '풍요의 숲',
		title:'엘프들로 인해 언제나 풍요로운 숲.',
		armyList: [41,42,43,44,45,46,47,48]
	},
	5:{
		name: '하얀 사막',
		title:'대량의 뼛조각이 섞여 사막이 하얗게 보인다.',
		armyList: [51,52,53,54,55,56,57]
	},
	6:{
		name: '태양을 찌르는 신전',
		title:'상당수의 제단으로 보아 여러 종류의 신을 모시는 듯 하다.',
		armyList: [61,62,63,64,65,66,67]
	}
};
