var field = {
	0:{
		name: '움직이는 숲',
		title:'다수의 고블린이 서식하여, 그들이 움직이면 숲이 움직이는 것으로 보여 붙은 이름.',
		armyList: [1,2,3,4,5,6,7,8,9]
	},
	1:{
		name: '회색 숲',
		armyList: [11,12,13,14,15,16,17,18]
	},
	2:{
		name: '무지개 숲',
		armyList: [21,22,23,24,25,26,27,28]
	},
	3:{
		name: '흔들리는 평원',
		armyList: [31,32,33,34,35,36,37,38]
	},
	4:{
		name: '붉은 산맥',
		title:'언제나 싸움이 끊이질 않아 항상 피가 흘러 붙은 이름.',
		armyList: [41,42,43,44,45,46,47,48]
	},
	5:{
		name: '풍요의 숲',
		title:'엘프들로 인해 언제나 풍요로운 숲.',
		armyList: [51,52,53,54,55,56]
	},
	10:{
		name: '붉은 안개 숲',
		title: '피처럼 붉은 안개가 항상 껴 있는 숲',
		armyList: [101,102,103,104,105,106,107,108]
	},
	11:{
		name: '안개가 피는 동굴',
		title:'어디선가 끊임없이 시체가 유입되는 동굴.<br>그들의 피로 항상 안개가 껴 있다.',
		armyList: [111,112,113,114,115,116,117,118]
	},
	20:{
		name: '하얀 사막',
		title:'대량의 뼛조각이 섞여 사막이 하얗게 보인다.',
		armyList: [201,202,203,204,205,206,207]
	},
	21:{
		name: '태양을 찌르는 신전',
		title:'상당수의 제단으로 보아 여러 종류의 신을 모시는 듯 하다.',
		armyList: [211,212,213,214,215,216,217]
	},
	26:{
		name: '갈라진 황무지',
		armyList: [261,262,263,264,265,266,267,268]
	},
	27:{
		name: '하늘을 떠받드는 신전',
		armyList: [271,272,273,274,275,276,277,278]
	}
};
